Repository: gemwalletcom/wallet
Catalog: ios/Packages/Localization/Sources/Resources/Localizable.xcstrings
Source language: en
Languages: ar, bn, cs, da, de, es, fa, fil, fr, ha, he, hi, id, it, ja, ko, ms, nl, pl, pt_br, ro, ru, sw, th, tr, uk, ur, vi, zh_hans, zh_hant

# banner.stake.description
source: Earn %@ rewards on your stake while you sleep.
ar: احصل على مكافآت %@ على حصتك أثناء نومك.
bn: আপনি যখন ঘুমান তখন আপনার বাজিতে %@ পুরষ্কার অর্জন করুন।
cs: Získejte %@ odměn na svůj vklad, když budete spát.
da: Optjen %@ belønninger på din indsats, mens du sover.
de: Verdienen Sie %@ Prämien mit Ihrem Stake, während Sie schlafen
es: Gana recompensas de %@ por tu stake mientras duermes.
fa: هنگامی که خواب هستید پاداش %@ کسب کنید.
fil: Makakuha ng %@ reward sa iyong stake habang natutulog ka.
fr: Gagnez des récompenses %@ sur votre staking pendant que vous dormez.
ha: Sami %@ lada akan gungumen ku yayin barci.
he: זכה בתגמולים של %@ על ההימור שלך בזמן שאתה ישן.
hi: सोते समय अपने स्टेक पर %@ पुरस्कार अर्जित करें।
id: Dapatkan hadiah %@ dari staking ketika anda istirahat
it: Guadagna %@ premi sulla tua puntata mentre dormi.
ja: %@ をステーキングして、寝ている間も報酬を獲得できます。
ko: 잠자는 동안 스테이크에 대한 %@ 보상을 받으세요.
ms: Peroleh %@ ganjaran pada pertaruhan anda semasa anda tidur.
nl: Verdien %@ beloningen op uw inzet terwijl u slaapt.
pl: Zdobądź %@ nagród na swojej stawce podczas snu.
pt_br: Ganhe recompensas %@ no seu stake enquanto você dorme.
ro: Câștigă %@ recompense pe miza ta în timp ce dormi.
ru: Зарабатывайте %@ наград за свою стейк, пока спите.
sw: Pata zawadi %@ kwenye hisa yako unapolala.
th: รับรางวัล %@ จากการสเตคของคุณในขณะที่คุณนอนหลับ
tr: Uyurken %@ ödül kazanın.
uk: Заробляйте %@ винагороди на свій стейк, поки ви спите.
ur: سوتے وقت اپنے اسٹیک پر %@ انعامات حاصل کریں۔
vi: Kiếm %@ phần thưởng cho số tiền đặt cược của bạn khi bạn ngủ.
zh_hans: 质押 %@ 赚取奖励，躺着也赚
zh_hant: 質押 %@ 賺取獎勵，躺著也賺

# banner.stake.title
source: Start staking %@
ar: ابدأ تخزين %@
bn: %@ স্টেক করা শুরু করুন
cs: Začněte sázet %@
da: Begynd at satse %@
de: Starten Sie mit %@ Staking
es: Empezar a hacer stake de %@
fa: شروع به استیک کردن %@.
fil: Simulan ang staking %@
fr: Commencez le staking de %@
ha: Fara tarawa %@
he: התחל להמר %@
hi: %@ स्टेक करना शुरू करें
id: Mulai Staking %@
it: Inizia a puntare %@
ja: %@ のステーキングを開始
ko: 스테이킹 시작 %@
ms: Mula mempertaruhkan %@
nl: Begin met uitzetten %@
pl: Zacznij stawiać %@
pt_br: Comece staking %@
ro: Începeți miza %@
ru: Начните стейкинг %@
sw: Anza kugoma %@
th: เริ่มสเตค %@
tr: %@ bahisine başla
uk: Почніть стейкінг %@
ur: %@ اسٹیکنگ شروع کریں
vi: Bắt đầu đặt cược %@
zh_hans: 开始质押 %@
zh_hant: 開始質押 %@

# buy.no_results
source: No quotes available
ar: لا توجد عروض أسعار متاحة
bn: কোনো উদ্ধৃতি উপলব্ধ নেই
cs: Nejsou k dispozici žádné nabídky
da: Ingen tilbud tilgængelige
de: Keine Kurse verfügbar.
es: No hay cotizaciones disponibles
fa: نقل قولی در دسترس نیست
fil: Walang available na quotes
fr: Aucun devis disponible
ha: Babu abin da ake so
he: אין הצעות מחיר זמינות
hi: कोई उद्धरण उपलब्ध नहीं है
id: Tidak ada penawaran tersedia
it: Nessun preventivo disponibile
ja: 見積もりなし
ko: 사용 가능한 견적이 없습니다.
ms: Tiada sebut harga tersedia
nl: Geen offertes beschikbaar
pl: Brak dostępnych ofert
pt_br: Não há cotações disponíveis
ro: Nu există oferte disponibile
ru: Нет доступных котировок
sw: Hakuna nukuu zinazopatikana
th: ไม่มีใบเสนอราคา
tr: Teklif bulunamadı
uk: Немає доступних котирувань
ur: کوئی اقتباسات دستیاب نہیں ہیں۔
vi: Không có báo giá nào
zh_hans: 暂无报价
zh_hant: 暫無報價

# buy.providers.title
source: Providers
ar: مقدمي الخدمات
bn: প্রদানকারী
cs: Poskytovatelé
da: Udbydere
de: Anbieter
es: Proveedores
fa: ارائه دهندگان
fil: Mga tagapagbigay
fr: Fournisseurs
ha: Masu bayarwa
he: ספקים
hi: प्रदाता
id: Penyedia
it: Fornitori
ja: プロバイダー
ko: 공급자
ms: Pembekal
nl: Aanbieders
pl: Dostawcy
pt_br: Provedores
ro: Furnizorii
ru: Провайдеры
sw: Watoa huduma
th: ผู้ให้บริการ
tr: Sağlayıcılar
uk: Провайдери
ur: فراہم کرنے والے
vi: Nhà cung cấp
zh_hans: 服务商
zh_hant: 服務商

# buy.rate
source: Rate
ar: معدل
bn: হার
cs: Kurz
da: Kurs
de: Kurs
es: Tarifa
fa: نرخ
fr: Tarif
he: שער
hi: दर
id: Nilai Tukar
it: Tasso
ja: レート
ko: 요금
ms: Kadar
nl: Koers
pl: Kurs
pt_br: Taxa
ro: Rata
ru: Курс
sw: Kiwango
th: อัตรา
tr: Kur
uk: Курс
ur: شرح
vi: Tỷ lệ
zh_hans: 汇率
zh_hant: 匯率

# buy.title
source: Buy %@
ar: شراء %@
bn: %@ কিনুন
cs: Koupit %@
da: Køb %@
de: Kaufen %@
es: Comprar %@
fa: خرید %@
fil: Bumili ng %@
fr: Achetez %@
ha: Saya %@
he: קנה %@
hi: %@ खरीदें
id: Beli %@
it: Acquista %@
ja: %@を購入
ko: %@ 구매
ms: Beli %@
nl: Koop %@
pl: Kup %@
pt_br: Comprar %@
ro: Cumpără %@
ru: Купить %@
sw: Nunua %@
th: ซื้อ %@
tr: %@ satın al
uk: Купити %@
ur: خریدیں %@
vi: Mua %@
zh_hans: 购买%@
zh_hant: 購買%@

# charts.all
source: All
ar: الجميع
bn: সব
cs: Vše
da: Alle
de: Alle
es: Todo
fa: همه
fil: Lahat
fr: Tous
ha: Duka
he: הכל
hi: सब
id: Semua
it: Tutto
ja: 全て
ko: 모두
ms: Semua
nl: Allemaal
pl: Wszystko
pt_br: Todos
ro: Toate
ru: Все
sw: Wote
th: ทั้งหมด
tr: Tümü
uk: Всі
ur: تمام
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# charts.entry
source: Entry
ar: دخول
bn: প্রবেশ
cs: Vstup
da: Indgang
de: Eintrag
es: Entrada
fa: ورود
fil: Pagpasok
fr: Entrée
ha: Shiga
he: כניסה
hi: प्रवेश
id: Masuk
it: Entrata
ja: エントリー
ko: 입장
ms: Kemasukan
nl: Instap
pl: Wejście
pt_br: Entrada
ro: Intrarea
ru: Вход
sw: Kuingia
th: รายการ
tr: Giriş
uk: Вхід
ur: داخلہ
vi: Điểm vào
zh_hans: 入场价
zh_hant: 進場價

# charts.month
source: 1M
ar: 1 م
fa: ۱ ماه
id: 1 Bulan
ja: 1月
ru: 1М
uk: 1М
vi: 1 tháng
zh_hans: 1月
zh_hant: 1月

# charts.price.change
source: Change
ar: يتغير
bn: পরিবর্তন
cs: Změna
da: Forandring
de: Veränderung
es: Cambiar
fa: تغییر
fil: Pagbabago
fr: Changement
ha: Sauyi
he: לְשַׁנוֹת
hi: परिवर्तन
id: Perubahan
it: Modifica
ja: 変動
ko: 변화
ms: Perubahan
nl: Wijziging
pl: Zmiana
pt_br: Mudar
ro: Variație
ru: Изменение
sw: Mabadiliko
th: เปลี่ยน
tr: Değişim
uk: Зміна
ur: تبدیلی
vi: Thay đổi
zh_hans: 涨跌幅
zh_hant: 漲跌幅

# charts.price.close
source: Close
ar: يغلق
bn: বন্ধ করা
cs: Závěrečná
da: Luk
de: Schluss
es: Cierre
fa: بستن
fil: Isara
fr: Fermer
ha: Rufe
he: לִסְגוֹר
hi: बंद करना
id: Penutupan
it: Chiusura
ja: 終値
ko: 닫다
ms: Tutup
nl: Slot
pl: Zamknięcie
pt_br: Fechar
ro: Închidere
ru: Закрытие
sw: Funga
th: ปิด
tr: Kapalı
uk: Закриття
ur: بند
vi: Đóng
zh_hans: 收盘
zh_hant: 收盤價

# charts.price.high
source: High
ar: عالي
bn: উচ্চ
cs: Vysoký
da: Høj
de: Hoch
es: Alto
fa: بالا
fil: Mataas
fr: Haut
ha: Babban
he: גָבוֹהַ
hi: उच्च
id: Tinggi
it: Alto
ja: 高値
ko: 높은
ms: Tinggi
nl: Hoog
pl: Wysoki
pt_br: Alto
ro: Ridicat
ru: Максимум
sw: Juu
th: สูง
tr: Yüksek
uk: Максимум
ur: اعلی
vi: Cao
zh_hans: 最高
zh_hant: 最高價

# charts.price.low
source: Low
ar: قليل
bn: কম
cs: Nízký
da: Lav
de: Niedrig
es: Bajo
fa: کم
fil: Mababa
fr: Faible
ha: Ƙasa
he: נָמוּך
hi: कम
id: Rendah
it: Basso
ja: 安値
ko: 낮은
ms: Rendah
nl: Laag
pl: Niski
pt_br: Baixo
ro: Scăzut
ru: Минимум
sw: Chini
th: ต่ำ
tr: Düşük
uk: Мінімум
ur: کم
vi: Thấp
zh_hans: 最低
zh_hant: 最低價

# charts.price.open
source: Open
ar: يفتح
bn: খোলা
cs: Otevírací
da: Åben
de: Eröffnung
es: Apertura
fa: باز
fil: Bukas
fr: Ouvrir
ha: A buɗe
he: לִפְתוֹחַ
hi: खुला
id: Pembukaan
it: Apertura
ja: 始値
ko: 열려 있는
ms: Buka
nl: Openen
pl: Otwarte
pt_br: Abrir
ro: Deschide
ru: Открытие
sw: Fungua
th: เปิด
tr: Açık
uk: Відкриття
ur: کھولیں۔
vi: Mở
zh_hans: 开盘
zh_hant: 開盤價

# common.address
source: Address
ar: عنوان
bn: ঠিকানা
cs: Adresa
da: Adresse
de: Adresse
es: Dirección
fa: آدرس
fr: Adresse
ha: Adireshi
he: כתובת
hi: पता
id: Alamat
it: Indirizzo
ja: アドレス
ko: 주소
ms: Alamat
nl: Adres
pl: Adres
pt_br: Endereço
ro: Adresa
ru: Адрес
sw: Anwani
th: ที่อยู่
tr: Adres
uk: Адреса
ur: پتہ
vi: Địa chỉ
zh_hans: 地址
zh_hant: 地址

# common.all
source: All
ar: الجميع
bn: সব
cs: Vše
da: Alle
de: Alle
es: Todos
fa: همه
fil: Lahat
fr: Tous
ha: Duka
he: הכל
hi: सब
id: Semua
it: Tutto
ja: 全て
ko: 모두
ms: Semua
nl: Allemaal
pl: Wszystko
pt_br: Todos
ro: Toate
ru: Все
sw: Wote
th: ทั้งหมด
tr: Tümü
uk: Всі
ur: تمام
vi: Tất cả
zh_hans: 全部
zh_hant: 全部

# common.avatar
source: Avatar
ar: الصورة الرمزية
bn: অবতার
fa: آواتار
he: גִלגוּל
hi: अवतार
ja: アバター
ko: 아바타
pl: Awatar
ru: Аватар
th: อวตาร
uk: Аватар
ur: اوتار
vi: Hình đại diện
zh_hans: 头像
zh_hant: 頭像

# common.cancel
source: Cancel
ar: يلغي
bn: বাতিল করুন
cs: Zrušit
da: Ophæve
de: Abbrechen
es: Cancelar
fa: لغو کردن
fil: Kanselahin
fr: Annuler
ha: Soke
he: לְבַטֵל
hi: रद्द करना
id: Batalkan
it: Cancellare
ja: キャンセル
ko: 취소
ms: Batal
nl: Annuleren
pl: Anuluj
pt_br: Cancelar
ro: Anula
ru: Отмена
sw: Ghairi
th: ยกเลิก
tr: İptal
uk: Скасувати
ur: منسوخ کریں۔
vi: Hủy bỏ
zh_hans: 取消
zh_hant: 取消

# common.continue
source: Continue
ar: يكمل
bn: চালিয়ে যান
cs: Pokračovat
da: Fortsæt
de: Weiter
es: Continuar
fa: ادامه
fil: Magpatuloy
fr: Continuer
ha: Ci gaba
he: המשך
hi: जारी रखें
id: Lanjutkan
it: Continua
ja: 続ける
ko: 계속
ms: Teruskan
nl: Ga door
pl: Kontynuuj
pt_br: Continuar
ro: Continuă
ru: Продолжить
sw: Endelea
th: ดำเนินการต่อ
tr: Devam et
uk: Продовжити
ur: جاری رکھیں
vi: Tiếp tục
zh_hans: 继续
zh_hant: 繼續

# common.copied
source: Copied: %@
ar: تم النسخ: %@
bn: অনুলিপি করা হয়েছে: %@
cs: Zkopírováno: %@
da: Kopieret: %@
de: Kopiert: %@
es: Copiado: %@
fa: %@ کپی شد.
fil: Nakopya: %@
fr: Copié : %@
ha: An Kwafi: %@
he: הועתק: %@
hi: कॉपी किया गया: %@
id: Disalin: %@
it: Copiato: %@
ja: コピー済み: %@
ko: 복사됨: %@
ms: Disalin: %@
nl: Gekopieerd: %@
pl: Skopiowano: %@
pt_br: Copiado: %@
ro: Copiat: %@
ru: Скопировано: %@
sw: Imenakiliwa: %@
th: คัดลอกแล้ว: %@
tr: Kopyalandı: %@
uk: Скопійовано: %@.
ur: کاپی کیا گیا: %@
vi: Đã sao chép: %@
zh_hans: 已复制：%@
zh_hant: 已複製：%@

# common.copied_to_clipboard
source: Copied to clipboard
ar: تم النسخ إلى الحافظة
bn: ক্লিপবোর্ডে কপি করা হয়েছে
cs: Zkopírováno do schránky
da: Kopieret til udklipsholder
de: In die Zwischenablage kopiert
es: Copiado al portapapeles
fa: در کلیپ‌بورد کپی شد
fil: Kinopya sa clipboard
fr: Copié dans le presse-papiers
ha: An kwafa zuwa allo
he: הועתק ללוח
hi: क्लिपबोर्ड पर कॉपी किया गया
id: Disalin ke papan klip
it: Copiato negli appunti
ja: クリップボードにコピーしました
ko: 클립보드에 복사됨
ms: Disalin ke papan keratan
nl: Gekopieerd naar klembord
pl: Skopiowano do schowka
pt_br: Copiado para a área de transferência
ro: Copiat în clipboard
ru: Скопировано в буфер обмена
sw: Imenakiliwa kwenye ubao wa kunakili
th: คัดลอกไปยังคลิปบอร์ดแล้ว
tr: Panoya kopyalandı
uk: Скопійовано в буфер обміну
ur: کلپ بورڈ پر کاپی ہو گیا
vi: Đã sao chép vào bộ nhớ tạm
zh_hans: 已复制到剪贴板
zh_hant: 已複製到剪貼簿

# common.copy
source: Copy
ar: نسخ
bn: কপি
cs: Kopírovat
da: Kopiér
de: Kopieren
es: Copiar
fa: کپی کردن
fil: Kopyahin
fr: Copier
ha: Kwafi
he: העתק
hi: प्रतिलिपि
id: Salin
it: Copia
ja: コピー
ko: 복사
ms: Salin
nl: Kopieer
pl: Kopiuj
pt_br: Copiar
ro: Copiere
ru: Копировать
sw: Nakili
th: คัดลอก
tr: Kopyala
uk: Скопіювати
ur: کاپی
vi: Sao chép
zh_hans: 复制
zh_hant: 複製

# common.delete
source: Delete
ar: يمسح
bn: মুছুন
cs: Vymazat
da: Slet
de: Löschen
es: Borrar
fa: پاک کردن
fil: Tanggalin
fr: Supprimer
ha: Share
he: מחק
hi: हटाएँ
id: Hapus
it: Elimina
ja: 消去
ko: 삭제
ms: Padam
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ro: Ștergeți
ru: Удалить
sw: Futa
th: ลบ
tr: Sil
uk: Видалити
ur: حذف کریں۔
vi: Xóa bỏ
zh_hans: 删除
zh_hant: 刪除

# common.delete_confirmation
source: Are sure you want to delete %@?
ar: هل أنت متأكد أنك تريد حذف %@ ؟
bn: আপনি কি নিশ্চিত যে %@ মুছে ফেলতে চান?
cs: Opravdu chcete smazat %@?
da: Er du sikker på, at du vil slette %@?
de: Möchten Sie %@ wirklich löschen?
es: ¿Estás seguro de que deseas eliminar %@?
fa: آیا مطمئنید که می‌خواهید %@ را حذف کنید؟
fil: Sigurado ka bang gusto mong tanggalin ang %@?
fr: Êtes-vous sûr de vouloir supprimer %@?
ha: Ka tabbata kana son share %@?
he: האם אתה בטוח שאתה רוצה למחוק את %@?
hi: क्या आप वाकई %@ हटाना चाहते हैं?
id: Apakah Anda yakin ingin menghapus %@?
it: Sei sicuro di voler eliminare %@?
ja: %@を削除してもよろしいですか?
ko: %@ (를) 삭제하시겠습니까?
ms: Adakah anda pasti mahu memadamkan %@?
nl: Weet u zeker dat u %@ wilt verwijderen?
pl: Czy na pewno chcesz usunąć %@?
pt_br: Tem certeza de que deseja excluir %@?
ro: Sigur vrei să ștergi %@?
ru: Вы уверены, что хотите удалить %@?
sw: Je, una uhakika unataka kufuta %@?
th: คุณแน่ใจว่าต้องการลบ %@ หรือไม่?
tr: %@ silmek istediğinizden emin misiniz?
uk: Ви впевнені, що хочете видалити %@?
ur: کیا آپ واقعی %@ حذف کرنا چاہتے ہیں؟
vi: Bạn có chắc chắn muốn xóa %@ không?
zh_hans: 确定要删除%@吗？
zh_hant: 確定要刪除%@嗎？

# common.description
source: Description
ar: وصف
bn: বর্ণনা
cs: Popis
da: Beskrivelse
de: Beschreibung
es: Descripción
fa: توضیحات
fil: Paglalarawan
fr: Descriptif
ha: Bayani
he: תֵאוּר
hi: विवरण
id: Keterangan
it: Descrizione
ja: 説明
ko: 설명
ms: Penerangan
nl: Beschrijving
pl: Opis
pt_br: Descrição
ro: Descriere
ru: Описание
sw: Maelezo
th: คำอธิบาย
tr: Tanım
uk: Опис
ur: تفصیل
vi: Sự miêu tả
zh_hans: 描述
zh_hant: 描述

# common.details
source: Details
ar: تفاصيل
bn: বিস্তারিত
cs: Podrobnosti
da: Detaljer
de: Einzelheiten
es: Detalles
fa: جزئیات
fil: Mga Detalye
fr: Détails
ha: Cikakkun bayanai
he: פרטים
hi: विवरण
id: Rincian
it: Dettagli
ja: 詳細
ko: 세부
ms: Butiran
pl: Szczegóły
pt_br: Detalhes
ro: Detalii
ru: Детали
sw: Maelezo
th: รายละเอียด
tr: Detaylar
uk: Деталі
ur: تفصیلات
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細

# common.done
source: Done
ar: تم
bn: সম্পন্ন
cs: Hotovo
da: Færdig
de: Erledigt
es: Hecho
fa: انجام شد
fil: Tapos na
fr: Terminé
ha: Anyi
he: בוצע
hi: हो गया
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nl: Klaar
pl: Gotowe
pt_br: Feito
ro: Gata
ru: Готово
sw: Imekamilika
th: เสร็จแล้ว
tr: Tamam
uk: Готово
ur: ہو گیا
vi: Xong
zh_hans: 完成
zh_hant: 完畢

# common.earn
source: Earn
ar: يكسب
bn: আয় করুন
cs: Vydělat
da: Tjen
de: Verdienen
es: Ganar
fa: کسب درآمد
fil: Kumita
fr: Gagner
ha: Sami
he: להרוויח
hi: कमाओ
id: Hasilkan
it: Guadagna
ja: 稼ぐ
ko: 적립
ms: Dapatkan
nl: Verdien
pl: Zarabiaj
pt_br: Ganhe
ro: Câștigă
ru: Заработать
sw: Pata
th: รับผลตอบแทน
tr: Kazan
uk: Заробляти
ur: کمائیں
vi: Kiếm tiền
zh_hans: 赚取
zh_hant: 賺取

# common.emoji
source: Emoji
ar: الرموز التعبيرية
bn: ইমোজি
fa: ایموجی
fr: Émoji
he: אימוג'י
hi: इमोजी
ja: 絵文字
ko: 이모티콘
ru: Эмодзи
th: อิโมจิ
uk: Емодзі
ur: ایموجی
zh_hans: 表情符号
zh_hant: 表情符號

# common.get_started
source: Get Started
ar: ابدأ الآن
bn: শুরু করুন
cs: Začít
da: Kom i gang
de: Los geht's
es: Empezar
fa: شروع کنید
fil: Magsimula
fr: Commencer
ha: Fara
he: התחל
hi: शुरू हो जाओ
id: Mulai
it: Inizia
ja: 始める
ko: 시작하기
ms: Mulakan
nl: Aan de slag
pl: Rozpocznij
pt_br: Comece agora
ro: Începeți
ru: Начать
sw: Anza
th: เริ่มต้นใช้งาน
tr: Başlayın
uk: Почати
ur: شروع کریں
vi: Bắt đầu
zh_hans: 开始使用
zh_hant: 開始使用

# common.hidden
source: Hidden
ar: مخفية
bn: লুকানো
cs: Skryté
da: Skjulte
de: Ausgeblendet
es: Ocultos
fa: مخفی
fil: Nakatago
fr: Masqués
ha: Ɓoyayye
he: מוסתרים
hi: छिपाए गए
id: Tersembunyi
it: Nascosti
ja: 非表示
ko: 숨김
ms: Tersembunyi
nl: Verborgen
pl: Ukryte
pt_br: Ocultos
ro: Ascunse
ru: Скрытые
sw: Zilizofichwa
th: ที่ซ่อนไว้
tr: Gizli
uk: Приховані
ur: پوشیدہ
vi: Đã ẩn
zh_hans: 已隐藏
zh_hant: 已隱藏

# common.hide
source: Hide
ar: يخفي
bn: লুকান
cs: Skrýt
da: Skjul
de: Ausblenden
es: Ocultar
fa: پنهان کن
fil: Magtago
fr: Cacher
ha: Boye
he: הסתר
hi: छिपाओ
id: Sembunyikan
it: Nascondi
ja: 非表示
ko: 숨기기
ms: Sembunyi
nl: Verbergen
pl: Ukryj
pt_br: Ocultar
ro: Ascunde
ru: Скрыть
sw: Ficha
th: ซ่อน
tr: Gizle
uk: Сховати
ur: چھپائیں
vi: Ẩn
zh_hans: 隐藏
zh_hant: 隱藏

# common.info
source: Info
ar: معلومات
bn: তথ্য
cs: Informace
de: Infos
es: Información
fa: اطلاعات
fil: Impormasyon
fr: Informations
ha: Bayani
he: מידע
hi: जानकारी
id: Informasi
it: Informazioni
ja: 情報
ko: 정보
nl: Informatie
pl: Informacje
pt_br: Informações
ro: Informații
ru: Информация
sw: Habari
th: ข้อมูล
tr: Bilgi
uk: Інформація
ur: معلومات
vi: Thông tin
zh_hans: 信息
zh_hant: 資訊

# common.latency_in_ms
source: %d ms
ar: %d مللي ثانية
bn: %d মি.সে
fa: %d میلی ثانیه
hi: %d एमएस
ja: %d ミリ秒
ko: %d밀리초
ru: %d мс
th: %d มิลลิวินาที
uk: %d мс
vi: %d mili giây
zh_hans: %d 毫秒
zh_hant: %d 毫秒

# common.learn_more
source: Learn More
ar: يتعلم أكثر
bn: আরও জানুন
cs: Další informace
da: Lær mere
de: Mehr erfahren
es: Más información
fa: بیشتر بدانید
fil: Matuto pa
fr: En savoir plus
ha: Ƙara Koyi
he: למידע נוסף
hi: और अधिक जानें
id: Pelajari lebih lanjut
it: Saperne di più
ja: もっと詳しく知る
ko: 더 알아보기
ms: Ketahui Lebih Lanjut
nl: Meer informatie
pl: Dowiedz się więcej
pt_br: Saber mais
ro: Aflați mai multe
ru: Узнать больше
sw: Jifunze Zaidi
th: เรียนรู้เพิ่มเติม
tr: Daha fazla bilgi edin
uk: Дізнайтеся більше
ur: مزید جانیں
vi: Tìm hiểu thêm
zh_hans: 了解更多
zh_hant: 了解更多

# common.lists
source: Lists
ar: القوائم
bn: তালিকা
cs: Seznamy
da: Lister
de: Listen
es: Listas
fa: فهرست‌ها
fil: Mga Listahan
fr: Listes
ha: Jerin
he: רשימות
hi: सूचियाँ
id: Daftar
it: Liste
ja: リスト
ko: 목록
ms: Senarai
nl: Lijsten
pl: Listy
pt_br: Listas
ro: Liste
ru: Списки
sw: Orodha
th: รายการ
tr: Listeler
uk: Списки
ur: فہرستیں
vi: Danh sách
zh_hans: 列表
zh_hant: 清單

# common.loading
source: Loading
ar: تحميل
bn: লোড হচ্ছে
cs: Načítání
da: Indlæser
de: Wird geladen
es: Cargando
fa: در حال بارگذاری
fil: Naglo-load
fr: Chargement
ha: Ana lodawa
he: טוען
hi: लोड हो रहा है
id: Memuat
it: Caricamento in corso
ja: 読み込み中
ko: 로딩 중
ms: Memuatkan
nl: Laden
pl: Ładowanie
pt_br: Carregando
ro: Încărcare
ru: Загрузка
sw: Inapakia
th: กำลังโหลด
tr: Yükleniyor
uk: Завантаження
ur: لوڈ ہو رہا ہے۔
vi: Đang tải
zh_hans: 加载中
zh_hant: 載入中

# common.manage
source: Manage
ar: يدير
bn: পরিচালনা করুন
cs: Spravovat
da: Administrer
de: Verwalten
es: Administrar
fa: مدیریت
fil: Pamahalaan
fr: Gérer
ha: Sarrafa
he: נהל
hi: प्रबंधित करें
id: Kelola
it: Gestisci
ja: 管理
ko: 관리
ms: Urus
nl: Beheer
pl: Zarządzaj
pt_br: Gerenciar
ro: Gestionează
ru: Управление
sw: Dhibiti
th: จัดการ
tr: Yönet
uk: Керувати
ur: انتظام کریں۔
vi: Quản lý
zh_hans: 管理
zh_hant: 管理

# common.maximum_value
source: Maximum value is %@
ar: القيمة القصوى هي %@
bn: সর্বোচ্চ মান %@
cs: Maximální hodnota je %@
da: Maksimal værdi er %@
de: Maximaler Wert ist %@
es: El valor máximo es %@
fa: حداکثر مقدار %@ است
fil: Ang maximum na halaga ay %@
fr: La valeur maximale est %@
ha: Matsakaicin ƙima shine %@
he: הערך המקסימלי הוא %@
hi: अधिकतम मान %@ है
id: Nilai maksimum adalah %@
it: Il valore massimo è %@
ja: 最大値は %@ です
ko: 최대값은 %@입니다
ms: Nilai maksimum ialah %@
nl: Maximale waarde is %@
pl: Maksymalna wartość to %@
pt_br: O valor máximo é %@
ro: Valoarea maximă este %@
ru: Максимальное значение %@
sw: Thamani ya juu ni %@
th: ค่าสูงสุดคือ %@
tr: Maksimum değer %@
uk: Максимальне значення %@
ur: زیادہ سے زیادہ قدر %@ ہے
vi: Giá trị tối đa là %@
zh_hans: 最大值为 %@
zh_hant: 最大值為 %@

# common.method
source: Method
ar: طريقة
bn: পদ্ধতি
cs: Metoda
da: Metode
de: Methode
es: Método
fa: روش
fil: Paraan
fr: Méthode
ha: Hanyar
he: אמצעי
hi: तरीका
id: Metode
it: Metodo
ja: 方法
ko: 방법
ms: Kaedah
nl: Methode
pl: Metoda
pt_br: Método
ro: Metodă
ru: Метод
sw: Mbinu
th: วิธี
tr: Yöntem
uk: Метод
ur: طریقہ
vi: Phương thức
zh_hans: 方法
zh_hant: 方法

# common.minimum_value
source: Minimum value is %@
ar: القيمة الدنيا هي %@
bn: সর্বনিম্ন মান %@
cs: Minimální hodnota je %@
da: Minimumsværdi er %@
de: Minimaler Wert ist %@
es: El valor mínimo es %@
fa: حداقل مقدار %@ است
fil: Ang minimum na halaga ay %@
fr: La valeur minimale est %@
ha: Mafi ƙarancin ƙima shine %@
he: הערך המינימלי הוא %@
hi: न्यूनतम मान %@ है
id: Nilai minimum adalah %@
it: Il valore minimo è %@
ja: 最小値は %@ です
ko: 최소값은 %@입니다
ms: Nilai minimum ialah %@
nl: Minimale waarde is %@
pl: Minimalna wartość to %@
pt_br: O valor mínimo é %@
ro: Valoarea minimă este %@
ru: Минимальное значение %@
sw: Thamani ya chini ni %@
th: ค่าต่ำสุดคือ %@
tr: Minimum değer %@
uk: Мінімальне значення %@
ur: کم از کم قدر %@ ہے
vi: Giá trị tối thiểu là %@
zh_hans: 最小值为 %@
zh_hant: 最小值為 %@

# common.no
source: No
ar: لا
bn: না
cs: Ne
da: Nej
de: Nein
fa: نه
fil: Hindi
fr: Non
ha: A'a
he: לא
hi: नहीं
id: Tidak
ja: いいえ
ko: 아니요
ms: Tidak
nl: Nee
pl: Nie
pt_br: Não
ro: Nu
ru: Нет
sw: Hapana
th: ไม่
tr: Hayır
uk: Ні
ur: نہیں
vi: Không
zh_hans: 否
zh_hant: 否

# common.no_results_found
source: No Results Found
ar: لم يتم العثور على نتائج
bn: কোন ফলাফল পাওয়া যায়নি
cs: Nebyly nalezeny žádné výsledky
da: Ingen resultater fundet
de: Keine Ergebnisse gefunden
es: No se han encontrado resultados
fa: هیچ نتیجه ای یافت نشد.
fil: Walang Nahanap na Resulta
fr: Aucun résultat trouvé
ha: Ba a Samu Sakamako ba
he: לא נמצאו תוצאות
hi: कोई परिणाम नहीं मिला
id: Hasil Tidak Ditemukan
it: Nessun risultato trovato
ja: 結果が見つかりません
ko: 검색 결과가 없습니다
ms: Tiada Hasil Ditemui
nl: Geen resultaten gevonden
pl: Nie znaleziono wyników
pt_br: Nenhum resultado encontrado
ro: Nu s-au găsit rezultate
ru: Результатов не найдено
sw: Hakuna Matokeo Yaliyopatikana
th: ไม่พบผลลัพธ์
tr: Sonuç bulunamadı
uk: Нічого не знайдено
ur: کوئی نتیجہ نہیں ملا
vi: Không có kết quả nào được tìm thấy
zh_hans: 未找到结果
zh_hant: 未找到結果

# common.none
source: None
ar: لا شيء
bn: কোনোটি নয়
cs: Žádná
da: Ingen
de: Keine
es: Ninguno
fa: هیچکدام
fil: Wala
fr: Aucun
ha: Babu
he: ללא
hi: कोई नहीं
id: Tidak ada
it: Nessuno
ja: なし
ko: 없음
ms: Tiada
nl: Geen
pl: Brak
pt_br: Nenhum
ro: Niciuna
ru: Нет
sw: Hakuna
th: ไม่มี
tr: Yok
uk: Жодного
ur: کوئی نہیں
vi: Không có
zh_hans: 无
zh_hant: 無

# common.not_available
source: Not Available
ar: غير متاح
bn: উপলব্ধ নয়
cs: Není k dispozici
da: Ikke tilgængelig
de: Nicht verfügbar
es: No disponible
fa: در دسترس نیست
fil: Hindi Magagamit
fr: Pas disponible
ha: Babu
he: לא זמין
hi: उपलब्ध नहीं है
id: Tidak Tersedia
it: Non disponibile
ja: 利用不可
ko: 사용 불가
ms: Tidak Tersedia
nl: Niet beschikbaar
pl: Niedostępne
pt_br: Não disponível
ro: Nu este disponibil
ru: Недоступно
sw: Haipatikani
th: ไม่สามารถใช้ได้
tr: Müsait değil
uk: Недоступно
ur: دستیاب نہیں
vi: Không có sẵn
zh_hans: 无法使用
zh_hant: 無法使用

# common.open_settings
source: Open settings
ar: افتح الإعدادات
bn: সেটিংস খুলুন
cs: Otevřete nastavení
da: Åbn indstillinger
de: Einstellungen öffnen
es: Abrir configuración
fa: باز کردن تنظیمات
fil: Buksan ang mga setting
fr: Ouvrir les paramètres
ha: Buɗe saitunan
he: פתח את ההגדרות
hi: सेटिंग्स खोलें
id: Buka Pengaturan
it: Apri le impostazioni
ja: 設定を開く
ko: 설정 열기
ms: Buka tetapan
nl: Instellingen openen
pl: Otwórz ustawienia
pt_br: Abrir configurações
ro: Deschideți setările
ru: Открыть настройки
sw: Fungua mipangilio
th: เปิดการตั้งค่า
tr: Ayarları aç
uk: Відкрити налаштування
ur: ترتیبات کھولیں۔
vi: Mở cài đặt
zh_hans: 打开设置
zh_hant: 開啟設定

# common.paste
source: Paste
ar: لصق
bn: পেস্ট করুন
cs: Vložit
da: Indsæt
de: Einfügen
es: Pegar
fa: جای گذاری
fil: Idikit
fr: Coller
ha: Manna
he: הדבק
hi: चिपकाएँ
id: Tempel
it: Incolla
ja: ペースト
ko: 붙여넣기
ms: Tampal
nl: Plakken
pl: Wklej
pt_br: Colar
ro: Lipiți
ru: Вставить
sw: Bandika
th: วาง
tr: Yapıştır
uk: Вставити
ur: چسپاں کریں۔
vi: Dán
zh_hans: 粘贴
zh_hant: 貼上

# common.percentage
source: Percentage
ar: نسبة مئوية
bn: শতাংশ
cs: Procento
da: Procent
de: Prozentsatz
es: Porcentaje
fa: درصد
fil: Porsiyento
fr: Pourcentage
ha: Kashi
he: אֲחוּזִים
hi: प्रतिशत
id: Persentase
it: Percentuale
ja: 割合
ko: 백분율
ms: Peratusan
pl: Procent
pt_br: Porcentagem
ro: Procent
ru: Процент
sw: Asilimia
th: เปอร์เซ็นต์
tr: Yüzde
uk: Відсоток
ur: فیصد
vi: Phần trăm
zh_hans: 百分比
zh_hant: 百分比

# common.phrase
source: Phrase
ar: عبارة
bn: বাক্যাংশ
cs: Fráze
da: Sætning
es: Frase
fa: عبارت
fil: Parirala
ha: Jumla
he: ביטוי
hi: वाक्यांश
id: Frasa
it: Frase
ja: フレーズ
ko: 구절
ms: Frasa
nl: Zin
pl: Wyrażenie
pt_br: Frase
ro: Frază
ru: Фраза
sw: Maneno
th: วลี
tr: İfade
uk: Фраза
ur: جملہ
vi: Cụm từ
zh_hans: 助记词
zh_hant: 助記詞

# common.pin
source: Pin
ar: دبوس
bn: পিন
cs: Připnout
da: Fastgør
de: Anheften
es: Fijar
fa: پین کردن
fr: Épingler
he: הצמד
hi: पिन
id: Sematkan
it: Fissa
ja: ピン留め
ko: 핀
nl: Vastzetten
pl: Przypnij
pt_br: Fixar
ru: Закрепить
sw: Bandika
th: พิน
tr: Sabitle
uk: Закріпити
ur: پن
vi: Ghim
zh_hans: 置顶
zh_hant: 置頂
